/* remaining label */
"%d remaining" = "%d verbleibend";

/* Connection error text */
"Connection closed by remote host while commands are active." = "Verbindung durch den Server beim Ausführen von Anfragen beendet.";

/* Connection error dialog title */
"Connection Error" = "Verbindungsfehler";

